{
  "feed": [
    {
      "id": 11,
      "name": "A Guided Sleep Meditation & Bedtime Story For A Space Voyage",
      "link": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/story/A%20Guided%20Sleep%20Meditation%20%26%20Bedtime%20Story%20For%20A%20Space%20Voyage.mp3?raw=true",
      "img": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/Image/img_medi10%403x.png?raw=true",
      "desc": "This sleep story and guided meditation will take you on a journey to the moon. In this magical voyage into space, unlock the limitless powers of your imagination as you tap into the expansiveness of the universe. After exploring, you will descend into a subterranean shelter on the moon and have the best night's sleep in the protection of a sleep pod. This guided visualization with help you feel calm and overcome racing thoughts and sleep anxiety as you transition over a gleaming silver bridge between your waking and sleeping life. It's time to dream away.",
      "quality": "MP3 320 Kbps, 16 bit / 44.1 khz",
      "tempo": "92 bpm",
      "size": "49mb"
    },
    {
      "id": 1,
      "name": "A Winter's Night in the City Sleep Story and Guided ASMR Meditation",
      "link": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/story/A%20Winter's%20Night%20in%20the%20City%20Sleep%20Story%20and%20Guided%20ASMR%20Meditation.mp3?raw=true",
      "img": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/Image/img_medi11%403x.png?raw=true",
      "desc": "Take a mental vacation with this guided meditation and hypnotic story for sleep. The city is quiet at night and the smell of Christmas trees and fresh snow accompany you as you find yourself on a carriage ride through the park, ending up on a skating rink where you may glide across the ice feeling pure freedom. Accompanied by the sounds of falling snow and a warm fire, take this time to get cozy and dream away.",
      "quality": "MP3 192 Kbps, 16 bit / 44.1 khz",
      "tempo": "Slow",
      "size": "38mb"
    },
    {
      "id": 2,
      "name": "Being Essential Guided Sleep Meditation When You Need A Break From Fearful Thoughts and Worries",
      "link": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/story/Being%20Essential%20Guided%20Sleep%20Meditation%20When%20You%20Need%20A%20Break%20From%20Fearful%20Thoughts%20and%20Worries.mp3?raw=true",
      "img": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/Image/img_medi12%403x.png?raw=true",
      "desc": "Fall asleep, or enjoy this meditation when you need to take a break from being essential and enjoy some self-care. We are all essential, but right now many of you may be caregiving for someone else. Current circumstances may have you putting the priorities and the needs of others before your own. And at the end of the day, or when you need a break, it's important that you take care of yourself and use your imagination to enjoy a luxurious escape. In this meditation, you may remember that you always have control of your mind and can enjoy a celebration of you. You deserve a break.",
      "quality": "MP3 320 Kbps, 16 bit /44.1 khz",
      "tempo": "102 bpm",
      "size": "32.9mb"
    },
    {
      "id": 3,
      "name": "Camping Under The Stars Guided Sleep Meditation and Hypnotic Story",
      "link": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/story/Camping%20Under%20The%20Stars%20Guided%20Sleep%20Meditation%20and%20Hypnotic%20Story.mp3?raw=true",
      "img": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/Image/img_5min0%403x.png?raw=true",
      "desc": "Fall asleep with a mystical guided meditation that will transport you to star for a mental vacation. Protected by the majestic limestone karsts, you may travel by a junkyard boat through the mist, brought to slumber by the rocking of gentle waves. Get ready to snuggle down, release all your cares from the day, and drift into a healing and magical sleep. It's time to dream away (and dream A way)",
      "quality": "MP3 192 Kbps, 16 bit / 44.1 khz",
      "tempo": "Slow",
      "size": "41mb"
    },
    {
      "id": 4,
      "name": "Coping With Crisis Guided Sleep Meditation for Self-Care & Peace",
      "link": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/story/Coping%20With%20Crisis%20Guided%20Sleep%20Meditation%20for%20Self-Care%20%26%20Peace.mp3?raw=true",
      "img": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/Image/img_medi14%403x.png?raw=true",
      "desc": "Relax tonight as you fall asleep and embrace self-care so you may limit your worry and anxiety and be best equipped to deal with all that comes your way when dealing with a crisis. This guided sleep meditation will help you find peace tonight, to unplug from the frenzy, and to bunker down so you may feel safe and loved. You are not alone. We are all in this together and you deserve rest. You deserve to find bits of calm wherever you can so you may prevail as the warrior that you have always been. It is not time to panic, or let fear overwhelm you. It's time to dream away.",
      "quality": "MP3 320 Kbps, 16 bit / 44.1 khz",
      "tempo": "114 bpm",
      "size": "35mb"
    },
    {
      "id": 5,
      "name": "Daddy and Daughter Fishing Trip Sleep Story For Grownups ( Effects Version)",
      "link": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/story/Daddy%20and%20Daughter%20Fishing%20Trip%20Sleep%20Story%20For%20Grownups%20(%20Effects%20Version).mp3?raw=true",
      "img": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/Image/img_medi15%403x.png?raw=true",
      "desc": "This is a guided sleep meditation bedtime story for grownups designed, like all my deep relaxation stories, to calm an overactive mind. This guided sleep meditation is to help you let go of thoughts and worries while helping you to fall asleep quickly, tackling insomnia.",
      "quality": "MP3 192 Kbps, 16 bit / 44.1 khz",
      "tempo": "slow",
      "size": "49mb"
    },
    {
      "id": 6,
      "name": "Deep Sleep StoryInspired Story for Adults to Sleep (Travels and Dreams #1)",
      "link": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/story/Deep%20Sleep%20StoryInspired%20Story%20for%20Adults%20to%20Sleep%20(Travels%20and%20Dreams%20%231).mp3?raw=true",
      "img": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/Image/img_medi16%403x.png?raw=true",
      "desc": "This is a sleep meditation sleep story for grownups from 2018. I am going through my back catalogue of sleep meditations to create these new versions. It is a very common request for me to add sounds and music to my meditations. I will still be releasing my usual new meditations without background music and sound effects, although the new meditations will have background effects versions released in the future.",
      "quality": "MP3 320 Kbps, 16 bit / 44.1 khz",
      "tempo": "102 bpm",
      "size": "40mb"
    },
    {
      "id": 7,
      "name": "Guided Meditation for Depression and Sleep Hypnosis For Insomnia",
      "link": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/story/Guided%20Meditation%20for%20Depression%20and%20Sleep%20Hypnosis%20For%20Insomnia.mp3?raw=true",
      "img": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/Image/img_medi17%403x.png?raw=true",
      "desc": "The mind needs sleep to heal and sometimes our thoughts and experiences when dealing with depression affect our sleep cycles. With repeated listening, this meditation will help to reprogram parts of your brain and allow you to wake up feeling refreshed and rested. As always, requests are always welcome. So take this time, right now, to dream away (or dream A way). ",
      "quality": "MP3 320 Kbps, 16 bit / 44.1 khz",
      "tempo": "slow",
      "size": "37mb"
    },
    {
      "id": 8,
      "name": "Guided Sleep Meditation Night at the Movies (For Manifesting and Wish Fulfillment)",
      "link": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/story/Guided%20Sleep%20Meditation%20Night%20at%20the%20Movies%20(For%20Manifesting%20and%20Wish%20Fulfillment).mp3?raw=true",
      "img": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/Image/img_medi18%403x.png?raw=true",
      "desc": "This healing hypnosis sleep story for grownups is a guided sleep meditation bedtime story about a father and daughter spending a day together. The daughter often wants to spend time with her dad, but he is usually too busy. The father takes his daughter out fishing on a lake, teaches her to fish, then takes her down the river to find somewhere to eat before returning to the lake, teaching his daughter about camping, deciding they need to spend more time together and then heading home to bed.",
      "quality": "MP3 320 Kbps, 16 bit / 44.1 khz",
      "tempo": "92 bpm",
      "size": "40.1mb"
    },
    {
      "id": 9,
      "name": "Journey On A Train Best Guided Sleep Story and Meditation",
      "link": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/story/Journey%20On%20A%20Train%20Best%20Guided%20Sleep%20Story%20and%20Meditation.mp3?raw=true",
      "img": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/Image/img_medi19%403x.png?raw=true",
      "desc": "This sleep story will take you on a train, where you may gently fall asleep with the sounds of a locomotive as you pass by a hypnotic landscape beneath a starry sky. Best enjoyed with headphones, this talkdown is led by a soothing female voice that will help you dream away.",
      "quality": "MP3 192 Kbps, 16 bit / 44.1 khz",
      "tempo": "Slow",
      "size": "39mb"
    },
    {
      "id": 10,
      "name": "Night Train to the Coast (Immersive High-Quality Audio)",
      "link": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/story/Night%20Train%20to%20the%20Coast%20(Immersive%20High-Quality%20Audio).mp3?raw=true",
      "img": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/Image/img_medi1%403x.png?raw=true",
      "desc": "Beat insomnia and enjoy being lulled to sleep with this superbly crafted guided sleep meditation story. Step onto an overnight train travelling from the snowy mountains to the coast. You will have your own luxury berth, and can enjoy a meal, a view of the stars from the glass-roofed viewing car and then drift off to sleep to the sound of the train gliding through the night...",
      "quality": "MP3 192 Kbps",
      "tempo": "114 bpm",
      "size": "45mb"
    },
    {
      "id": 10,
      "name": "Reconciling Grief, Loss, and Sadness Guided Meditation and Sleep Hypnosis",
      "link": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/story/Reconciling%20Grief%2C%20Loss%2C%20and%20Sadness%20Guided%20Meditation%20and%20Sleep%20Hypnosis.mp3?raw=true",
      "img": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/Image/img_5min10%403x.png?raw=true",
      "desc": "Grief, loss, and emotional pain area normal experiences in life and this guided meditation will help you better cope with these feelings. Because you have sought out this video, you are seeking healing and on the right path towards reconciling the pain. This is a season and you will overcome it.",
      "quality": "MP3 192 Kbps",
      "tempo": "114 bpm",
      "size": "45mb"
    },
    {
      "id": 10,
      "name": "Secret Under The Castle Sleep Story For Grownups",
      "link": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/story/Secret%20Under%20The%20Castle%20Sleep%20Story%20For%20Grownups.mp3?raw=true",
      "img": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/Image/img_medi21%403x.png?raw=true",
      "desc": "How to fall asleep fast? Try a guided sleep story for grownups deep sleep meditation. This is a deep sleep hypnosis, guided sleep meditation designed, like all my deep relaxation stories, to calm an overactive mind. This guided sleep meditation is to help you let go of thoughts and worries while helping you to fall asleep quickly, tackling insomnia.",
      "quality": "MP3 192 Kbps",
      "tempo": "114 bpm",
      "size": "45mb"
    },
    {
      "id": 10,
      "name": "Sleep Meditation For Children The Sleepy Sloth Bedtime Sleep Story For Kids",
      "link": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/story/Sleep%20Meditation%20For%20Children%20The%20Sleepy%20Sloth%20Bedtime%20Sleep%20Story%20For%20Kids.mp3?raw=true",
      "img": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/Image/img_medi22%403x.png?raw=true",
      "desc": "Struggling to get the kids to sleep? Allow these relaxing Sleep Stories, Guided Meditations and purposely-designed Sleep Meditations to get your little ones off to a perfect nights rest.",
      "quality": "MP3 192 Kbps",
      "tempo": "114 bpm",
      "size": "45mb"
    },
    {
      "id": 10,
      "name": "The Hot Air Balloon Happiness and Gratitude Guided Sleep Meditation",
      "link": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/story/The%20Hot%20Air%20Balloon%20Happiness%20and%20Gratitude%20Guided%20Sleep%20Meditation.mp3?raw=true",
      "img": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/Image/img_5min12%403x.png?raw=true",
      "desc": "Float away in a hot air balloon across a starry night's sky as you reflect on all the things that make you happy and inspire a feeling of gratitude as each positive affirmation takes you further and further up. It's time to dream away (dream A way)",
      "quality": "MP3 192 Kbps",
      "tempo": "114 bpm",
      "size": "45mb"
    },
    {
      "id": 10,
      "name": "The Lagoon Calm Sleep Story & Meditation for Grown-Ups When You Can't Sleep",
      "link": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/story/The%20Lagoon%20Calm%20Sleep%20Story%20%26%20Meditation%20for%20Grown-Ups%20When%20You%20Can't%20Sleep.mp3?raw=true",
      "img": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/Image/img_medi2%403x.png?raw=true",
      "desc": "Fall asleep and relax tonight with this calm sleep story and talkdown that will take you to a secret lagoon in Curacao, where you will swim with sea turtles and watch the sunset. Over centuries, Curacao has been used for trade and influenced by the Spanish and Dutch, and is most visually know for the pastel-coloured architecture reminiscent of rainbow sherbet. Known as a spiritual place, the lagoon at twilight will allow you to connect with the voices of loved ones and to find your inner voice before you return to a guesthouse on the sea and relax in a hammock above the Caribbean sea and below a full moon. It's time to dream away.",
      "quality": "MP3 192 Kbps",
      "tempo": "114 bpm",
      "size": "45mb"
    },
    {
      "id": 10,
      "name": "The Lost Pyramid Sleep Story For Grownups",
      "link": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/story/The%20Lost%20Pyramid%20Sleep%20Story%20For%20Grownups.mp3?raw=true",
      "img": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/Image/img_5min13%403x.png?raw=true",
      "desc": "How to fall asleep fast? Try a guided sleep story for grownups deep sleep meditation. This healing deep sleep hypnosis guided sleep meditation deep relaxation bedtime story for grownups is about visiting Egypt to find a lost pyramid, you travel down the Nile before finding an area to search for the lost pyramid, you find what looks like somewhere to search, you dig into the ground and find some steps going underground, you unearth the steps and dig down until you find the entrance to the lost pyramid.",
      "quality": "MP3 192 Kbps",
      "tempo": "114 bpm",
      "size": "45mb"
    },
    {
      "id": 10,
      "name": "Sleep Story and Guided Meditation for Grown-Ups Starry Summer Night on a Lake",
      "link": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/story/Sleep%20Story%20and%20Guided%20Meditation%20for%20Grown-Ups%20Starry%20Summer%20Night%20on%20a%20Lake.mp3?raw=true",
      "img": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/Image/img_5min14%403x.png?raw=true",
      "desc": "Fall asleep tonight beneath the stars to get cozy, as fireflies take flight and the gentle breeze blows across the lake as your campfire roars in the distance. This is the perfect summer's sleep story to help you unwind at the end of the day with a guided meditation that will bring you sleep. It's time to dream away.",
      "quality": "MP3 192 Kbps",
      "tempo": "114 bpm",
      "size": "45mb"
    },
    {
      "id": 10,
      "name": "Sleepcast Rainday Antiques from Sleep by Headspace",
      "link": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/story/Sleepcast%20Rainday%20Antiques%20from%20Sleep%20by%20Headspace.mp3?raw=true",
      "img": "https://github.com/quocleviet79/RMdata/blob/master/SleepStory/Image/img_5min15%403x.png?raw=true",
      "desc": "Find shelter from the hectic pace of life in Rainday Antiques: a place so cosy it seems almost to exist outside the normal rules of space and time. Sleepcasts use sound and visualization to create the perfect atmosphere for healthy, restful sleep. Each one begins with a short wind down followed by a journey through a landscape with its own dreamy atmosphere. Our full sleepcasts run for 45 minutes each",
      "quality": "MP3 192 Kbps",
      "tempo": "114 bpm",
      "size": "45mb"
    }
  ]
}
